{
  "text": {
    "привет": 99,
    "здравствуй": 43,
    "приветик": 100,
    "доброе": 32,
    "утро": 132,
    "добрый": 33,
    "вечер": 11,
    "приветствую": 101,
    "здорово": 42,
    "поехали": 93,
    "чувак": 142,
    "день": 29,
    "йоу": 50,
    "хай": 134,
    "здаров": 41,
    "даров": 27,
    "приветули": 102,
    "как": 51,
    "сам": 109,
    "пока": 95,
    "увидимся": 129,
    "позже": 94,
    "спокойной": 120,
    "ночи": 82,
    "до": 31,
    "свидания": 110,
    "всего": 17,
    "хорошего": 135,
    "дня": 30,
    "ещё": 37,
    "скорого": 115,
    "да": 24,
    "ага": 1,
    "конечно": 56,
    "точно": 127,
    "согласен": 118,
    "верно": 10,
    "именно": 46,
    "несомненно": 75,
    "безусловно": 4,
    "естественно": 36,
    "без": 3,
    "вопросов": 13,
    "так": 123,
    "угу": 130,
    "давай": 25,
    "окей": 86,
    "ладно": 59,
    "нет": 77,
    "неа": 73,
    "никогда": 81,
    "не": 72,
    "думаю": 35,
    "мне": 64,
    "это": 144,
    "нравится": 83,
    "ни": 80,
    "за": 39,
    "что": 141,
    "совсем": 117,
    "даже": 26,
    "думай": 34,
    "вряд": 16,
    "ли": 60,
    "отрицательно": 88,
    "а": 0,
    "нетушки": 78,
    "фигушки": 133,
    "надо": 70,
    "в": 8,
    "этот": 145,
    "раз": 105,
    "идеально": 44,
    "отлично": 87,
    "потрясающе": 96,
    "чувствую": 143,
    "себя": 111,
    "королём": 57,
    "замечательно": 40,
    "я": 146,
    "прекрасно": 98,
    "великолепен": 9,
    "просто": 104,
    "потрясающий": 97,
    "спасу": 119,
    "мир": 63,
    "супер": 122,
    "воодушевлён": 12,
    "невероятно": 74,
    "хорошо": 136,
    "мой": 66,
    "был": 7,
    "ужасным": 131,
    "грустно": 21,
    "плохо": 91,
    "разочарован": 106,
    "очень": 89,
    "грусть": 23,
    "печально": 90,
    "несчастлив": 76,
    "нехорошо": 79,
    "грустнооо": 22,
    "ты": 128,
    "бот": 5,
    "человек": 139,
    "говорю": 18,
    "с": 108,
    "ботом": 6,
    "человеком": 140,
    "чат": 138,
    "живой": 38,
    "ии": 45,
    "настоящий": 71,
    "программа": 103,
    "со": 116,
    "мной": 65,
    "общается": 85,
    "робот": 107,
    "на": 69,
    "той": 126,
    "стороне": 121,
    "искусственный": 48,
    "интеллект": 47,
    "алгоритм": 2,
    "сколько": 114,
    "времени": 14,
    "который": 58,
    "час": 137,
    "текущее": 124,
    "время": 15,
    "какое": 53,
    "сейчас": 113,
    "москва": 67,
    "лондоне": 61,
    "нью": 84,
    "йорке": 49,
    "какой": 54,
    "сегодня": 112,
    "дата": 28,
    "когда": 55,
    "год": 19,
    "месяц": 62,
    "какая": 52,
    "погода": 92,
    "москве": 68,
    "градусов": 20,
    "температура": 125
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 4,
    "ask_time": 3,
    "ask_date": 1,
    "ask_temperature": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_date": 6,
    "action_get_temperature": 7,
    "action_get_time": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}