{
  "text": {
    "привет": 125,
    "здравствуй": 57,
    "приветик": 126,
    "доброе": 46,
    "утро": 169,
    "добрый": 47,
    "вечер": 22,
    "приветствую": 127,
    "здорово": 56,
    "поехали": 119,
    "чувак": 179,
    "день": 42,
    "йоу": 65,
    "хай": 171,
    "здаров": 55,
    "даров": 39,
    "приветули": 128,
    "как": 68,
    "сам": 137,
    "пока": 121,
    "увидимся": 166,
    "позже": 120,
    "спокойной": 151,
    "ночи": 105,
    "до": 45,
    "свидания": 138,
    "всего": 29,
    "хорошего": 172,
    "дня": 44,
    "ещё": 51,
    "скорого": 146,
    "да": 36,
    "ага": 1,
    "конечно": 75,
    "точно": 164,
    "согласен": 149,
    "верно": 21,
    "именно": 60,
    "несомненно": 98,
    "безусловно": 9,
    "естественно": 50,
    "без": 8,
    "вопросов": 25,
    "так": 155,
    "угу": 167,
    "давай": 37,
    "окей": 109,
    "ладно": 78,
    "нет": 100,
    "неа": 96,
    "никогда": 104,
    "не": 95,
    "думаю": 49,
    "мне": 88,
    "это": 181,
    "нравится": 106,
    "ни": 103,
    "за": 53,
    "что": 178,
    "совсем": 148,
    "даже": 38,
    "думай": 48,
    "вряд": 28,
    "ли": 79,
    "отрицательно": 112,
    "а": 0,
    "нетушки": 101,
    "фигушки": 170,
    "надо": 93,
    "в": 17,
    "этот": 182,
    "раз": 131,
    "идеально": 58,
    "отлично": 111,
    "потрясающе": 122,
    "чувствую": 180,
    "себя": 139,
    "королём": 76,
    "замечательно": 54,
    "я": 183,
    "прекрасно": 124,
    "великолепен": 20,
    "просто": 130,
    "потрясающий": 123,
    "спасу": 150,
    "мир": 87,
    "супер": 154,
    "воодушевлён": 24,
    "невероятно": 97,
    "хорошо": 173,
    "мой": 90,
    "был": 16,
    "ужасным": 168,
    "грустно": 33,
    "плохо": 117,
    "разочарован": 132,
    "очень": 113,
    "грусть": 35,
    "печально": 116,
    "несчастлив": 99,
    "нехорошо": 102,
    "грустнооо": 34,
    "ты": 165,
    "бот": 12,
    "человек": 176,
    "говорю": 30,
    "с": 136,
    "ботом": 13,
    "человеком": 177,
    "чат": 175,
    "живой": 52,
    "ии": 59,
    "настоящий": 94,
    "программа": 129,
    "со": 147,
    "мной": 89,
    "общается": 108,
    "робот": 135,
    "на": 92,
    "той": 162,
    "стороне": 153,
    "искусственный": 62,
    "интеллект": 61,
    "алгоритм": 2,
    "сколько": 144,
    "времени": 26,
    "который": 77,
    "час": 174,
    "текущее": 159,
    "время": 27,
    "какое": 70,
    "сейчас": 141,
    "москва": 91,
    "лондоне": 82,
    "нью": 107,
    "йорке": 64,
    "какой": 71,
    "сегодня": 140,
    "дата": 40,
    "когда": 74,
    "год": 31,
    "месяц": 84,
    "какая": 69,
    "погода": 118,
    "градусов": 32,
    "температура": 160,
    "париж": 114,
    "лондон": 81,
    "берлин": 10,
    "киев": 73,
    "токио": 163,
    "пекин": 115,
    "канберра": 72,
    "вашингтон": 19,
    "рим": 134,
    "мадрид": 83,
    "амстердам": 3,
    "сингапур": 143,
    "дели": 41,
    "джакарта": 43,
    "кайро": 67,
    "мехико": 85,
    "сеул": 142,
    "багдад": 6,
    "тегеран": 158,
    "кабул": 66,
    "йорк": 63,
    "лиссабон": 80,
    "стокгольм": 152,
    "осло": 110,
    "берн": 11,
    "бухарест": 15,
    "варшава": 18,
    "скопье": 145,
    "тирана": 161,
    "ташкент": 157,
    "ашхабад": 5,
    "баку": 7,
    "астана": 4,
    "минск": 86,
    "вильнюс": 23,
    "рига": 133,
    "таллин": 156,
    "брюссель": 14
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 4,
    "ask_time": 3,
    "ask_date": 1,
    "ask_temperature": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_date": 6,
    "action_get_temperature": 7,
    "action_get_time": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}