{
  "text": {
    "привет": 82,
    "здравствуй": 38,
    "приветик": 83,
    "доброе": 27,
    "утро": 110,
    "добрый": 28,
    "вечер": 11,
    "приветствую": 84,
    "здорово": 37,
    "поехали": 76,
    "чувак": 119,
    "день": 24,
    "йоу": 44,
    "хай": 112,
    "здаров": 36,
    "даров": 23,
    "приветули": 85,
    "как": 45,
    "сам": 92,
    "пока": 78,
    "увидимся": 107,
    "позже": 77,
    "спокойной": 100,
    "ночи": 67,
    "до": 26,
    "свидания": 93,
    "всего": 15,
    "хорошего": 113,
    "дня": 25,
    "ещё": 32,
    "скорого": 95,
    "да": 20,
    "ага": 1,
    "конечно": 46,
    "точно": 105,
    "согласен": 98,
    "верно": 10,
    "именно": 41,
    "несомненно": 60,
    "безусловно": 4,
    "естественно": 31,
    "без": 3,
    "вопросов": 13,
    "так": 103,
    "угу": 108,
    "давай": 21,
    "окей": 70,
    "ладно": 48,
    "нет": 62,
    "неа": 58,
    "никогда": 66,
    "не": 57,
    "думаю": 30,
    "мне": 51,
    "это": 121,
    "нравится": 68,
    "ни": 65,
    "за": 34,
    "что": 118,
    "совсем": 97,
    "даже": 22,
    "думай": 29,
    "вряд": 14,
    "ли": 49,
    "отрицательно": 72,
    "а": 0,
    "нетушки": 63,
    "фигушки": 111,
    "надо": 55,
    "в": 8,
    "этот": 122,
    "раз": 88,
    "идеально": 39,
    "отлично": 71,
    "потрясающе": 79,
    "чувствую": 120,
    "себя": 94,
    "королём": 47,
    "замечательно": 35,
    "я": 123,
    "прекрасно": 81,
    "великолепен": 9,
    "просто": 87,
    "потрясающий": 80,
    "спасу": 99,
    "мир": 50,
    "супер": 102,
    "воодушевлён": 12,
    "невероятно": 59,
    "хорошо": 114,
    "мой": 53,
    "был": 7,
    "ужасным": 109,
    "грустно": 17,
    "плохо": 75,
    "разочарован": 89,
    "очень": 73,
    "грусть": 19,
    "печально": 74,
    "несчастлив": 61,
    "нехорошо": 64,
    "грустнооо": 18,
    "ты": 106,
    "бот": 5,
    "человек": 116,
    "говорю": 16,
    "с": 91,
    "ботом": 6,
    "человеком": 117,
    "чат": 115,
    "живой": 33,
    "ии": 40,
    "настоящий": 56,
    "программа": 86,
    "со": 96,
    "мной": 52,
    "общается": 69,
    "робот": 90,
    "на": 54,
    "той": 104,
    "стороне": 101,
    "искусственный": 43,
    "интеллект": 42,
    "алгоритм": 2
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}