{
  "text": {
    "привет": 95,
    "здравствуй": 42,
    "приветик": 96,
    "доброе": 31,
    "утро": 127,
    "добрый": 32,
    "вечер": 11,
    "приветствую": 97,
    "здорово": 41,
    "поехали": 89,
    "чувак": 137,
    "день": 28,
    "йоу": 49,
    "хай": 129,
    "здаров": 40,
    "даров": 26,
    "приветули": 98,
    "как": 50,
    "сам": 105,
    "пока": 91,
    "увидимся": 124,
    "позже": 90,
    "спокойной": 116,
    "ночи": 79,
    "до": 30,
    "свидания": 106,
    "всего": 17,
    "хорошего": 130,
    "дня": 29,
    "ещё": 36,
    "скорого": 111,
    "да": 23,
    "ага": 1,
    "конечно": 54,
    "точно": 122,
    "согласен": 114,
    "верно": 10,
    "именно": 45,
    "несомненно": 72,
    "безусловно": 4,
    "естественно": 35,
    "без": 3,
    "вопросов": 13,
    "так": 119,
    "угу": 125,
    "давай": 24,
    "окей": 83,
    "ладно": 57,
    "нет": 74,
    "неа": 70,
    "никогда": 78,
    "не": 69,
    "думаю": 34,
    "мне": 62,
    "это": 139,
    "нравится": 80,
    "ни": 77,
    "за": 38,
    "что": 136,
    "совсем": 113,
    "даже": 25,
    "думай": 33,
    "вряд": 16,
    "ли": 58,
    "отрицательно": 85,
    "а": 0,
    "нетушки": 75,
    "фигушки": 128,
    "надо": 67,
    "в": 8,
    "этот": 140,
    "раз": 101,
    "идеально": 43,
    "отлично": 84,
    "потрясающе": 92,
    "чувствую": 138,
    "себя": 107,
    "королём": 55,
    "замечательно": 39,
    "я": 141,
    "прекрасно": 94,
    "великолепен": 9,
    "просто": 100,
    "потрясающий": 93,
    "спасу": 115,
    "мир": 61,
    "супер": 118,
    "воодушевлён": 12,
    "невероятно": 71,
    "хорошо": 131,
    "мой": 64,
    "был": 7,
    "ужасным": 126,
    "грустно": 20,
    "плохо": 88,
    "разочарован": 102,
    "очень": 86,
    "грусть": 22,
    "печально": 87,
    "несчастлив": 73,
    "нехорошо": 76,
    "грустнооо": 21,
    "ты": 123,
    "бот": 5,
    "человек": 134,
    "говорю": 18,
    "с": 104,
    "ботом": 6,
    "человеком": 135,
    "чат": 133,
    "живой": 37,
    "ии": 44,
    "настоящий": 68,
    "программа": 99,
    "со": 112,
    "мной": 63,
    "общается": 82,
    "робот": 103,
    "на": 66,
    "той": 121,
    "стороне": 117,
    "искусственный": 47,
    "интеллект": 46,
    "алгоритм": 2,
    "сколько": 110,
    "времени": 14,
    "который": 56,
    "час": 132,
    "текущее": 120,
    "время": 15,
    "какое": 51,
    "сейчас": 109,
    "москва": 65,
    "лондоне": 59,
    "нью": 81,
    "йорке": 48,
    "какой": 52,
    "сегодня": 108,
    "дата": 27,
    "когда": 53,
    "год": 19,
    "месяц": 60
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_time": 2,
    "ask_date": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_date": 6,
    "action_get_time": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}