{
  "text": {
    "привет": 90,
    "здравствуй": 40,
    "приветик": 91,
    "доброе": 29,
    "утро": 121,
    "добрый": 30,
    "вечер": 11,
    "приветствую": 92,
    "здорово": 39,
    "поехали": 84,
    "чувак": 131,
    "день": 26,
    "йоу": 47,
    "хай": 123,
    "здаров": 38,
    "даров": 25,
    "приветули": 93,
    "как": 48,
    "сам": 100,
    "пока": 86,
    "увидимся": 118,
    "позже": 85,
    "спокойной": 110,
    "ночи": 74,
    "до": 28,
    "свидания": 101,
    "всего": 17,
    "хорошего": 124,
    "дня": 27,
    "ещё": 34,
    "скорого": 105,
    "да": 22,
    "ага": 1,
    "конечно": 50,
    "точно": 116,
    "согласен": 108,
    "верно": 10,
    "именно": 43,
    "несомненно": 67,
    "безусловно": 4,
    "естественно": 33,
    "без": 3,
    "вопросов": 13,
    "так": 113,
    "угу": 119,
    "давай": 23,
    "окей": 78,
    "ладно": 53,
    "нет": 69,
    "неа": 65,
    "никогда": 73,
    "не": 64,
    "думаю": 32,
    "мне": 57,
    "это": 133,
    "нравится": 75,
    "ни": 72,
    "за": 36,
    "что": 130,
    "совсем": 107,
    "даже": 24,
    "думай": 31,
    "вряд": 16,
    "ли": 54,
    "отрицательно": 80,
    "а": 0,
    "нетушки": 70,
    "фигушки": 122,
    "надо": 62,
    "в": 8,
    "этот": 134,
    "раз": 96,
    "идеально": 41,
    "отлично": 79,
    "потрясающе": 87,
    "чувствую": 132,
    "себя": 102,
    "королём": 51,
    "замечательно": 37,
    "я": 135,
    "прекрасно": 89,
    "великолепен": 9,
    "просто": 95,
    "потрясающий": 88,
    "спасу": 109,
    "мир": 56,
    "супер": 112,
    "воодушевлён": 12,
    "невероятно": 66,
    "хорошо": 125,
    "мой": 59,
    "был": 7,
    "ужасным": 120,
    "грустно": 19,
    "плохо": 83,
    "разочарован": 97,
    "очень": 81,
    "грусть": 21,
    "печально": 82,
    "несчастлив": 68,
    "нехорошо": 71,
    "грустнооо": 20,
    "ты": 117,
    "бот": 5,
    "человек": 128,
    "говорю": 18,
    "с": 99,
    "ботом": 6,
    "человеком": 129,
    "чат": 127,
    "живой": 35,
    "ии": 42,
    "настоящий": 63,
    "программа": 94,
    "со": 106,
    "мной": 58,
    "общается": 77,
    "робот": 98,
    "на": 61,
    "той": 115,
    "стороне": 111,
    "искусственный": 45,
    "интеллект": 44,
    "алгоритм": 2,
    "сколько": 104,
    "времени": 14,
    "который": 52,
    "час": 126,
    "текущее": 114,
    "время": 15,
    "какое": 49,
    "сейчас": 103,
    "москва": 60,
    "лондоне": 55,
    "нью": 76,
    "йорке": 46
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_time": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_time": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}