{
  "text": {
    " ": 0,
    "п": 992,
    "р": 1024,
    "и": 596,
    "в": 327,
    "е": 458,
    "т": 1173,
    " п": 132,
    "пр": 1016,
    "ри": 1043,
    "ив": 598,
    "ве": 337,
    "ет": 539,
    "т ": 1174,
    " пр": 142,
    "при": 1019,
    "рив": 1044,
    "иве": 600,
    "вет": 348,
    "ет ": 540,
    " при": 144,
    "прив": 1020,
    "риве": 1045,
    "ивет": 601,
    "вет ": 349,
    "з": 574,
    "д": 417,
    "а": 227,
    "с": 1094,
    "у": 1244,
    "й": 649,
    " з": 55,
    "зд": 580,
    "др": 450,
    "ра": 1026,
    "ав": 232,
    "вс": 382,
    "ст": 1148,
    "тв": 1181,
    "ву": 388,
    "уй": 1259,
    "й ": 650,
    " зд": 59,
    "здр": 585,
    "дра": 451,
    "рав": 1027,
    "авс": 237,
    "вст": 386,
    "ств": 1149,
    "тву": 1184,
    "вуй": 389,
    "уй ": 1260,
    " здр": 62,
    "здра": 586,
    "драв": 452,
    "равс": 1029,
    "авст": 238,
    "вств": 387,
    "ству": 1151,
    "твуй": 1185,
    "вуй ": 390,
    "к": 662,
    "ти": 1195,
    "ик": 618,
    "к ": 663,
    "ети": 541,
    "тик": 1196,
    "ик ": 619,
    "вети": 350,
    "етик": 542,
    "тик ": 1197,
    "о": 856,
    "б": 305,
    " д": 32,
    "до": 442,
    "об": 858,
    "бр": 314,
    "ро": 1056,
    "ое": 891,
    "е ": 459,
    " до": 42,
    "доб": 444,
    "обр": 861,
    "бро": 315,
    "рое": 1067,
    "ое ": 892,
    " доб": 44,
    "добр": 445,
    "обро": 862,
    "брое": 316,
    "рое ": 1068,
    " у": 183,
    "ут": 1279,
    "тр": 1223,
    "о ": 857,
    " ут": 190,
    "утр": 1280,
    "тро": 1226,
    "ро ": 1057,
    " утр": 191,
    "утро": 1281,
    "тро ": 1227,
    "ы": 1365,
    "ры": 1084,
    "ый": 1367,
    "бры": 317,
    "рый": 1085,
    "ый ": 1368,
    "обры": 863,
    "брый": 318,
    "рый ": 1086,
    "ч": 1310,
    " в": 13,
    "еч": 554,
    "че": 1322,
    "ер": 525,
    "р ": 1025,
    " ве": 15,
    "веч": 353,
    "ече": 558,
    "чер": 1327,
    "ер ": 526,
    " веч": 18,
    "вече": 354,
    "ечер": 559,
    "чер ": 1328,
    "ю": 1389,
    "тс": 1230,
    "ую": 1290,
    "ю ": 1390,
    "етс": 543,
    "тст": 1231,
    "вую": 391,
    "ую ": 1291,
    "ветс": 351,
    "етст": 544,
    "тств": 1232,
    "твую": 1186,
    "вую ": 392,
    "ор": 936,
    "ов": 866,
    "во": 367,
    "здо": 583,
    "дор": 448,
    "оро": 941,
    "ров": 1060,
    "ово": 874,
    "во ": 368,
    " здо": 61,
    "здор": 584,
    "доро": 449,
    "оров": 942,
    "рово": 1063,
    "ово ": 875,
    "х": 1296,
    "л": 709,
    "по": 1006,
    "ех": 549,
    "ха": 1297,
    "ал": 263,
    "ли": 724,
    "и ": 597,
    " по": 137,
    "пое": 1007,
    "оех": 893,
    "еха": 550,
    "хал": 1300,
    "али": 266,
    "ли ": 725,
    " пое": 138,
    "поех": 1008,
    "оеха": 894,
    "ехал": 551,
    "хали": 1301,
    "али ": 267,
    " ч": 200,
    "чу": 1337,
    "ув": 1246,
    "ва": 329,
    "ак": 259,
    " чу": 208,
    "чув": 1338,
    "ува": 1247,
    "вак": 333,
    "ак ": 260,
    " чув": 209,
    "чува": 1339,
    "увак": 1248,
    "вак ": 334,
    "н": 789,
    "ь": 1373,
    "де": 429,
    "ен": 513,
    "нь": 850,
    "ь ": 1374,
    " де": 38,
    "ден": 432,
    "ень": 520,
    "нь ": 851,
    " ден": 39,
    "день": 433,
    "ень ": 521,
    " й": 74,
    "йо": 654,
    "оу": 968,
    "у ": 1245,
    " йо": 75,
    "йоу": 657,
    "оу ": 969,
    " йоу": 76,
    "йоу ": 658,
    " х": 195,
    "ай": 257,
    " ха": 196,
    "хай": 1298,
    "ай ": 258,
    " хай": 197,
    "хай ": 1299,
    "да": 419,
    "ар": 280,
    "в ": 328,
    "зда": 581,
    "дар": 427,
    "аро": 281,
    "ов ": 867,
    " зда": 60,
    "здар": 582,
    "даро": 428,
    "аров": 282,
    "ров ": 1061,
    " да": 33,
    " дар": 37,
    "ту": 1235,
    "ул": 1261,
    "ету": 546,
    "тул": 1236,
    "ули": 1262,
    "вету": 352,
    "етул": 547,
    "тули": 1237,
    "ули ": 1263,
    " к": 77,
    "ка": 664,
    " ка": 78,
    "как": 668,
    " как": 79,
    "как ": 669,
    "м": 753,
    " с": 151,
    "са": 1096,
    "ам": 270,
    "м ": 754,
    " са": 153,
    "сам": 1097,
    "ам ": 271,
    " сам": 154,
    "сам ": 1098,
    "ок": 902,
    "а ": 228,
    "пок": 1011,
    "ока": 903,
    "ка ": 665,
    " пок": 140,
    "пока": 1012,
    "ока ": 904,
    "я": 1399,
    "ви": 355,
    "ид": 607,
    "ди": 434,
    "им": 623,
    "мс": 784,
    "ся": 1171,
    "я ": 1400,
    " ув": 184,
    "уви": 1249,
    "вид": 356,
    "иди": 612,
    "дим": 435,
    "имс": 626,
    "мся": 785,
    "ся ": 1172,
    " уви": 185,
    "увид": 1250,
    "види": 358,
    "идим": 613,
    "димс": 436,
    "имся": 627,
    "мся ": 786,
    "ж": 565,
    "оз": 895,
    "зж": 587,
    "же": 569,
    "поз": 1009,
    "озж": 896,
    "зже": 588,
    "же ": 570,
    " поз": 139,
    "позж": 1010,
    "озже": 897,
    "зже ": 589,
    "сп": 1140,
    "ко": 680,
    "ой": 898,
    "йн": 651,
    "но": 831,
    " сп": 166,
    "спо": 1143,
    "око": 908,
    "кой": 686,
    "ойн": 900,
    "йно": 652,
    "ной": 833,
    "ой ": 899,
    " спо": 168,
    "спок": 1144,
    "поко": 1013,
    "окой": 909,
    "койн": 687,
    "ойно": 901,
    "йной": 653,
    "ной ": 834,
    " н": 100,
    "оч": 973,
    "чи": 1329,
    " но": 116,
    "ноч": 837,
    "очи": 978,
    "чи ": 1330,
    " ноч": 117,
    "ночи": 838,
    "очи ": 979,
    "до ": 443,
    " до ": 43,
    "св": 1101,
    "ан": 276,
    "ни": 820,
    "ия": 647,
    " св": 155,
    "сви": 1102,
    "ида": 608,
    "дан": 425,
    "ани": 278,
    "ния": 824,
    "ия ": 648,
    " сви": 156,
    "свид": 1103,
    "вида": 357,
    "идан": 609,
    "дани": 426,
    "ания": 279,
    "ния ": 825,
    "г": 393,
    "се": 1104,
    "ег": 475,
    "го": 402,
    " вс": 25,
    "все": 383,
    "сег": 1107,
    "его": 476,
    "го ": 403,
    " все": 26,
    "всег": 384,
    "сего": 1108,
    "его ": 477,
    "ш": 1341,
    "хо": 1302,
    "ош": 982,
    "ше": 1342,
    " хо": 198,
    "хор": 1304,
    "рош": 1076,
    "оше": 983,
    "шег": 1345,
    " хор": 199,
    "хоро": 1305,
    "орош": 946,
    "роше": 1077,
    "ошег": 984,
    "шего": 1346,
    "дн": 437,
    "ня": 854,
    " дн": 40,
    "дня": 440,
    "ня ": 855,
    " дня": 41,
    "дня ": 441,
    "щ": 1352,
    "ё": 1412,
    " е": 47,
    "ещ": 562,
    "щё": 1363,
    "ё ": 1413,
    " ещ": 50,
    "ещё": 563,
    "щё ": 1364,
    " ещё": 51,
    "ещё ": 564,
    "-": 215,
    "а-": 229,
    "-п": 224,
    "ка-": 666,
    "а-п": 230,
    "-по": 225,
    "ока-": 905,
    "ка-п": 667,
    "а-по": 231,
    "-пок": 226,
    "ск": 1115,
    "ог": 879,
    " ск": 160,
    "ско": 1118,
    "кор": 695,
    "рог": 1064,
    "ого": 884,
    " ско": 161,
    "скор": 1120,
    "коро": 696,
    "орог": 943,
    "рого": 1065,
    "ого ": 885,
    "да ": 420,
    " да ": 34,
    " а": 1,
    "аг": 239,
    "га": 394,
    " аг": 2,
    "ага": 240,
    "га ": 395,
    " ага": 3,
    "ага ": 241,
    "он": 921,
    "не": 800,
    "чн": 1331,
    " ко": 80,
    "кон": 693,
    "оне": 924,
    "неч": 818,
    "ечн": 560,
    "чно": 1332,
    "но ": 832,
    " кон": 81,
    "коне": 694,
    "онеч": 926,
    "нечн": 819,
    "ечно": 561,
    "чно ": 1333,
    " т": 173,
    "то": 1208,
    " то": 178,
    "точ": 1219,
    "очн": 980,
    " точ": 180,
    "точн": 1220,
    "очно": 981,
    "со": 1131,
    "гл": 399,
    "ла": 711,
    "ас": 283,
    "н ": 790,
    " со": 162,
    "сог": 1136,
    "огл": 882,
    "гла": 400,
    "лас": 714,
    "асе": 285,
    "сен": 1113,
    "ен ": 514,
    " сог": 165,
    "согл": 1137,
    "огла": 883,
    "глас": 401,
    "ласе": 715,
    "асен": 286,
    "сен ": 1114,
    "рн": 1053,
    "вер": 345,
    "ерн": 527,
    "рно": 1054,
    " вер": 17,
    "верн": 346,
    "ерно": 528,
    "рно ": 1055,
    " и": 63,
    "ме": 761,
    "нн": 826,
    " им": 68,
    "име": 624,
    "мен": 762,
    "енн": 517,
    "нно": 827,
    " име": 69,
    "имен": 625,
    "менн": 764,
    "енно": 518,
    "нно ": 828,
    "ес": 531,
    "ом": 917,
    "мн": 773,
    " не": 105,
    "нес": 810,
    "есо": 532,
    "сом": 1138,
    "омн": 919,
    "мне": 774,
    "нен": 808,
    " нес": 110,
    "несо": 811,
    "есом": 533,
    "сомн": 1139,
    "омне": 920,
    "мнен": 776,
    "ненн": 809,
    " б": 6,
    "бе": 306,
    "ез": 480,
    "зу": 593,
    "ус": 1271,
    "сл": 1123,
    "ло": 735,
    "вн": 364,
    " бе": 7,
    "без": 307,
    "езу": 482,
    "зус": 594,
    "усл": 1272,
    "сло": 1124,
    "лов": 736,
    "овн": 872,
    "вно": 365,
    " без": 8,
    "безу": 309,
    "езус": 483,
    "зусл": 595,
    "усло": 1273,
    "слов": 1125,
    "ловн": 738,
    "овно": 873,
    "вно ": 366,
    "те": 1187,
    " ес": 48,
    "ест": 534,
    "сте": 1152,
    "тес": 1193,
    "тве": 1182,
    "вен": 343,
    " ест": 49,
    "есте": 536,
    "стес": 1153,
    "тест": 1194,
    "еств": 535,
    "стве": 1150,
    "твен": 1183,
    "венн": 344,
    "з ": 575,
    "ез ": 481,
    "без ": 308,
    "оп": 933,
    "ос": 951,
    " во": 19,
    "воп": 373,
    "опр": 934,
    "про": 1021,
    "рос": 1073,
    "осо": 954,
    "сов": 1133,
    " воп": 21,
    "вопр": 374,
    "опро": 935,
    "прос": 1023,
    "росо": 1074,
    "осов": 955,
    "сов ": 1134,
    "та": 1178,
    " та": 174,
    "так": 1179,
    " так": 175,
    "так ": 1180,
    "уг": 1253,
    "гу": 413,
    " уг": 186,
    "угу": 1254,
    "гу ": 414,
    " угу": 187,
    "угу ": 1255,
    "дав": 421,
    "ава": 233,
    "вай": 331,
    " дав": 35,
    "дава": 422,
    "авай": 234,
    "вай ": 332,
    " о": 122,
    "ке": 674,
    "ей": 484,
    " ок": 125,
    "оке": 906,
    "кей": 676,
    "ей ": 485,
    " оке": 126,
    "окей": 907,
    "кей ": 677,
    " л": 84,
    "ад": 242,
    " ла": 85,
    "лад": 712,
    "адн": 243,
    "дно": 438,
    " лад": 86,
    "ладн": 713,
    "адно": 244,
    "дно ": 439,
    "нет": 813,
    " нет": 111,
    "нет ": 814,
    "еа": 463,
    "неа": 804,
    "еа ": 464,
    " неа": 108,
    "неа ": 805,
    "гд": 396,
    " ни": 113,
    "ник": 822,
    "ико": 620,
    "ког": 682,
    "огд": 880,
    "гда": 397,
    " ник": 115,
    "нико": 823,
    "иког": 621,
    "когд": 683,
    "огда": 881,
    "гда ": 398,
    "не ": 801,
    " не ": 106,
    "ду": 453,
    "ум": 1264,
    "ма": 755,
    "аю": 300,
    " ду": 45,
    "дум": 454,
    "ума": 1265,
    "маю": 759,
    "аю ": 301,
    " дум": 46,
    "дума": 455,
    "умаю": 1267,
    "маю ": 760,
    " м": 91,
    " мн": 94,
    " мне": 95,
    "мне ": 775,
    "э": 1384,
    " э": 210,
    "эт": 1385,
    " эт": 211,
    "это": 1386,
    "то ": 1209,
    " это": 212,
    "это ": 1387,
    "нр": 839,
    "ит": 636,
    " нр": 118,
    "нра": 840,
    "ави": 235,
    "вит": 359,
    "итс": 639,
    "тся": 1233,
    " нра": 119,
    "нрав": 841,
    "рави": 1028,
    "авит": 236,
    "витс": 360,
    "ится": 640,
    "тся ": 1234,
    "ни ": 821,
    " ни ": 114,
    "за": 576,
    " за": 56,
    "за ": 577,
    " за ": 57,
    "чт": 1334,
    " чт": 206,
    "что": 1335,
    " что": 207,
    "что ": 1336,
    "ем": 507,
    "овс": 877,
    "сем": 1111,
    "ем ": 508,
    " сов": 164,
    "совс": 1135,
    "овсе": 878,
    "всем": 385,
    "сем ": 1112,
    "аж": 250,
    "даж": 423,
    "аже": 251,
    " даж": 36,
    "даже": 424,
    "аже ": 252,
    "май": 757,
    "умай": 1266,
    "май ": 758,
    "вр": 377,
    "ря": 1089,
    "яд": 1401,
    "д ": 418,
    " вр": 22,
    "вря": 380,
    "ряд": 1090,
    "яд ": 1402,
    " вря": 24,
    "вряд": 381,
    "ряд ": 1091,
    " ли": 87,
    " ли ": 88,
    "ц": 1306,
    "от": 958,
    "иц": 641,
    "ца": 1307,
    "ат": 295,
    "ел": 498,
    "ль": 743,
    "ьн": 1378,
    " от": 127,
    "отр": 965,
    "три": 1224,
    "риц": 1048,
    "ица": 642,
    "цат": 1308,
    "ате": 298,
    "тел": 1190,
    "ель": 505,
    "льн": 746,
    "ьно": 1379,
    " отр": 129,
    "отри": 966,
    "триц": 1225,
    "рица": 1049,
    "ицат": 643,
    "цате": 1309,
    "ател": 299,
    "тель": 1192,
    "ельн": 506,
    "льно": 747,
    "ьно ": 1380,
    "е-": 460,
    "-а": 216,
    "не-": 802,
    "е-а": 461,
    "-а ": 217,
    " не-": 107,
    "не-а": 803,
    "е-а ": 462,
    "уш": 1282,
    "шк": 1347,
    "ки": 678,
    "туш": 1238,
    "ушк": 1285,
    "шки": 1348,
    "ки ": 679,
    "нету": 815,
    "етуш": 548,
    "тушк": 1239,
    "ушки": 1286,
    "шки ": 1349,
    "ф": 1292,
    " ф": 192,
    "фи": 1293,
    "иг": 604,
    " фи": 193,
    "фиг": 1294,
    "игу": 605,
    "гуш": 415,
    " фиг": 194,
    "фигу": 1295,
    "игуш": 606,
    "гушк": 416,
    "на": 791,
    " на": 101,
    "над": 793,
    "адо": 245,
    " над": 103,
    "надо": 794,
    "адо ": 246,
    " в ": 14,
    "тот": 1217,
    "от ": 959,
    "этот": 1388,
    "тот ": 1218,
    " р": 146,
    "аз": 253,
    " ра": 147,
    "раз": 1030,
    "аз ": 254,
    " раз": 148,
    "раз ": 1031,
    " ид": 64,
    "иде": 610,
    "деа": 430,
    "еал": 465,
    "аль": 268,
    " иде": 65,
    "идеа": 611,
    "деал": 431,
    "еаль": 466,
    "альн": 269,
    "тл": 1198,
    "ич": 644,
    "отл": 960,
    "тли": 1199,
    "лич": 730,
    "ичн": 645,
    " отл": 128,
    "отли": 961,
    "тлич": 1201,
    "личн": 731,
    "ично": 646,
    "яс": 1403,
    "ющ": 1394,
    "ще": 1356,
    "пот": 1014,
    "тря": 1228,
    "ряс": 1092,
    "яса": 1404,
    "саю": 1099,
    "ающ": 302,
    "юще": 1395,
    "ще ": 1357,
    " пот": 141,
    "потр": 1015,
    "отря": 967,
    "тряс": 1229,
    "ряса": 1093,
    "ясаю": 1405,
    "сающ": 1100,
    "ающе": 303,
    "юще ": 1396,
    "увс": 1251,
    "чувс": 1340,
    "увст": 1252,
    "еб": 467,
    "бя": 325,
    " се": 157,
    "себ": 1105,
    "ебя": 468,
    "бя ": 326,
    " себ": 158,
    "себя": 1106,
    "ебя ": 469,
    "ол": 910,
    "лё": 748,
    "ём": 1414,
    "рол": 1069,
    "олё": 915,
    "лём": 749,
    "ём ": 1415,
    " кор": 82,
    "орол": 944,
    "ролё": 1070,
    "олём": 916,
    "лём ": 750,
    "ча": 1311,
    "зам": 578,
    "аме": 272,
    "меч": 765,
    "еча": 555,
    "чат": 1319,
    " зам": 58,
    "заме": 579,
    "амеч": 273,
    "меча": 766,
    "ечат": 557,
    "чате": 1321,
    " я": 213,
    " я ": 214,
    "ре": 1037,
    "ек": 488,
    "кр": 699,
    "сн": 1126,
    "пре": 1017,
    "рек": 1038,
    "екр": 492,
    "кра": 700,
    "рас": 1035,
    "асн": 287,
    "сно": 1127,
    " пре": 143,
    "прек": 1018,
    "рекр": 1039,
    "екра": 493,
    "крас": 701,
    "расн": 1036,
    "асно": 288,
    "сно ": 1128,
    "ле": 719,
    "еп": 522,
    "пе": 996,
    "вел": 341,
    "ели": 499,
    "лик": 728,
    "кол": 688,
    "оле": 911,
    "леп": 722,
    "епе": 523,
    "пен": 997,
    " вел": 16,
    "вели": 342,
    "елик": 500,
    "лико": 729,
    "икол": 622,
    "коле": 689,
    "олеп": 912,
    "лепе": 723,
    "епен": 524,
    "пен ": 998,
    "ост": 956,
    "сто": 1158,
    " про": 145,
    "рост": 1075,
    "осто": 957,
    "сто ": 1159,
    "щи": 1360,
    "ий": 616,
    "ющи": 1397,
    "щий": 1361,
    "ий ": 617,
    "ающи": 304,
    "ющий": 1398,
    "щий ": 1362,
    "па": 993,
    "су": 1164,
    "спа": 1141,
    "пас": 994,
    "асу": 293,
    "су ": 1165,
    " спа": 167,
    "спас": 1142,
    "пасу": 995,
    "асу ": 294,
    "ми": 767,
    "ир": 631,
    " ми": 92,
    "мир": 768,
    "ир ": 632,
    " мир": 93,
    "мир ": 769,
    "уп": 1268,
    " су": 171,
    "суп": 1166,
    "упе": 1269,
    "пер": 999,
    " суп": 172,
    "супе": 1167,
    "упер": 1270,
    "пер ": 1000,
    "оо": 927,
    "од": 888,
    "ев": 470,
    "вл": 361,
    "ён": 1416,
    "воо": 371,
    "оод": 929,
    "оду": 889,
    "душ": 456,
    "уше": 1283,
    "шев": 1343,
    "евл": 473,
    "влё": 362,
    "лён": 751,
    "ён ": 1417,
    " воо": 20,
    "воод": 372,
    "ооду": 930,
    "одуш": 890,
    "душе": 457,
    "ушев": 1284,
    "шевл": 1344,
    "евлё": 474,
    "влён": 363,
    "лён ": 752,
    "оя": 987,
    "ят": 1406,
    "тн": 1204,
    "нев": 806,
    "еве": 471,
    "еро": 529,
    "роя": 1079,
    "оят": 988,
    "ятн": 1407,
    "тно": 1205,
    " нев": 109,
    "неве": 807,
    "евер": 472,
    "веро": 347,
    "ероя": 530,
    "роят": 1080,
    "оятн": 989,
    "ятно": 1408,
    "тно ": 1206,
    "шо": 1350,
    "ошо": 985,
    "шо ": 1351,
    "рошо": 1078,
    "ошо ": 986,
    "мо": 779,
    " мо": 97,
    "мой": 780,
    " мой": 98,
    "мой ": 781,
    "бы": 322,
    "ыл": 1369,
    "л ": 710,
    " бы": 11,
    "был": 323,
    "ыл ": 1370,
    " был": 12,
    "был ": 324,
    "уж": 1256,
    "жа": 566,
    "ны": 845,
    "ым": 1371,
    " уж": 188,
    "ужа": 1257,
    "жас": 567,
    "сны": 1129,
    "ным": 848,
    "ым ": 1372,
    " ужа": 189,
    "ужас": 1258,
    "жасн": 568,
    "асны": 289,
    "сным": 1130,
    "ным ": 849,
    " г": 27,
    "гр": 408,
    "ру": 1081,
    " гр": 30,
    "гру": 411,
    "рус": 1082,
    "уст": 1276,
    "стн": 1156,
    " гру": 31,
    "грус": 412,
    "руст": 1083,
    "устн": 1277,
    "стно": 1157,
    "пл": 1003,
    "ох": 970,
    " пл": 135,
    "пло": 1004,
    "лох": 741,
    "охо": 971,
    "хо ": 1303,
    " пло": 136,
    "плох": 1005,
    "лохо": 742,
    "охо ": 972,
    "зо": 590,
    "азо": 255,
    "зоч": 591,
    "оча": 974,
    "чар": 1314,
    "ова": 868,
    "ван": 335,
    "ан ": 277,
    "разо": 1032,
    "азоч": 256,
    "зоча": 592,
    "очар": 975,
    "чаро": 1315,
    "рова": 1062,
    "ован": 869,
    "ван ": 336,
    " оч": 130,
    "оче": 976,
    "чен": 1325,
    " оче": 131,
    "очен": 977,
    "чень": 1326,
    "ть": 1242,
    "сть": 1162,
    "ть ": 1243,
    "усть": 1278,
    "сть ": 1163,
    " пе": 133,
    "печ": 1001,
    "чал": 1312,
    " печ": 134,
    "печа": 1002,
    "ечал": 556,
    "чаль": 1313,
    "сч": 1168,
    "есч": 537,
    "сча": 1169,
    "час": 1316,
    "аст": 290,
    "стл": 1154,
    "лив": 726,
    "ив ": 599,
    "несч": 812,
    "есча": 538,
    "счас": 1170,
    "част": 1318,
    "астл": 291,
    "стли": 1155,
    "тлив": 1200,
    "лив ": 727,
    "нех": 816,
    "ехо": 552,
    " нех": 112,
    "нехо": 817,
    "ехор": 553,
    "ноо": 835,
    "ооо": 931,
    "оо ": 928,
    "тноо": 1207,
    "нооо": 836,
    "ооо ": 932,
    "ты": 1240,
    "ы ": 1366,
    " ты": 181,
    "ты ": 1241,
    " ты ": 182,
    "бо": 310,
    " бо": 9,
    "бот": 311,
    " бот": 10,
    "бот ": 312,
    " че": 204,
    "чел": 1323,
    "ело": 503,
    "ове": 870,
    "век": 338,
    "ек ": 489,
    " чел": 205,
    "чело": 1324,
    "елов": 504,
    "лове": 737,
    "овек": 871,
    "век ": 339,
    "рю": 1087,
    " го": 28,
    "гов": 404,
    "вор": 375,
    "орю": 949,
    "рю ": 1088,
    " гов": 29,
    "гово": 405,
    "овор": 876,
    "ворю": 376,
    "орю ": 950,
    "с ": 1095,
    " с ": 152,
    "ото": 962,
    "том": 1212,
    "ом ": 918,
    "бото": 313,
    "отом": 963,
    "том ": 1213,
    "еко": 490,
    "ком": 691,
    "веко": 340,
    "еком": 491,
    "ком ": 692,
    "т-": 1175,
    "-б": 218,
    " ча": 201,
    "ат-": 296,
    "т-б": 1176,
    "-бо": 219,
    " чат": 203,
    "чат-": 1320,
    "ат-б": 297,
    "т-бо": 1177,
    "-бот": 220,
    " ж": 52,
    "жи": 571,
    " жи": 53,
    "жив": 572,
    "иво": 602,
    "вой": 369,
    " жив": 54,
    "живо": 573,
    "ивой": 603,
    "вой ": 370,
    "ии": 614,
    " ии": 66,
    "ии ": 615,
    " ии ": 67,
    "ящ": 1409,
    "нас": 795,
    "тоя": 1221,
    "оящ": 990,
    "ящи": 1410,
    " нас": 104,
    "наст": 796,
    "асто": 292,
    "стоя": 1161,
    "тоящ": 1222,
    "оящи": 991,
    "ящий": 1411,
    "мм": 770,
    "огр": 886,
    "гра": 409,
    "рам": 1033,
    "амм": 274,
    "мма": 771,
    "ма ": 756,
    "прог": 1022,
    "рогр": 1066,
    "огра": 887,
    "грам": 410,
    "рамм": 1034,
    "амма": 275,
    "мма ": 772,
    "со ": 1132,
    " со ": 163,
    "мно": 777,
    " мно": 96,
    "мной": 778,
    "бщ": 319,
    "ща": 1353,
    "ае": 247,
    " об": 123,
    "общ": 864,
    "бща": 320,
    "щае": 1354,
    "ает": 248,
    " общ": 124,
    "обща": 865,
    "бщае": 321,
    "щает": 1355,
    "аетс": 249,
    "ется": 545,
    " ро": 149,
    "роб": 1058,
    "обо": 859,
    " роб": 150,
    "робо": 1059,
    "обот": 860,
    "на ": 792,
    " на ": 102,
    "той": 1210,
    " той": 179,
    "той ": 1211,
    " ст": 169,
    "тор": 1214,
    "рон": 1071,
    " сто": 170,
    "стор": 1160,
    "торо": 1215,
    "орон": 945,
    "роне": 1072,
    "оне ": 925,
    "ис": 633,
    "ку": 704,
    "сс": 1145,
    " ис": 72,
    "иск": 634,
    "ску": 1121,
    "кус": 705,
    "усс": 1274,
    "сст": 1146,
    "нны": 829,
    "ный": 846,
    " иск": 73,
    "иску": 635,
    "скус": 1122,
    "кусс": 706,
    "усст": 1275,
    "сств": 1147,
    "енны": 519,
    "нный": 830,
    "ный ": 847,
    "ин": 628,
    "нт": 842,
    "лл": 732,
    "кт": 702,
    " ин": 70,
    "инт": 629,
    "нте": 843,
    "елл": 501,
    "лле": 733,
    "лек": 720,
    "ект": 494,
    "кт ": 703,
    " инт": 71,
    "инте": 630,
    "нтел": 844,
    "телл": 1191,
    "елле": 502,
    "ллек": 734,
    "лект": 721,
    "ект ": 495,
    "лг": 716,
    "тм": 1202,
    " ал": 4,
    "алг": 264,
    "лго": 717,
    "гор": 406,
    "ори": 937,
    "рит": 1046,
    "итм": 637,
    "тм ": 1203,
    " алг": 5,
    "алго": 265,
    "лгор": 718,
    "гори": 407,
    "орит": 938,
    "ритм": 1047,
    "итм ": 638,
    "ьк": 1375,
    "оль": 913,
    "льк": 744,
    "ько": 1376,
    "ко ": 681,
    "скол": 1119,
    "коль": 690,
    "ольк": 914,
    "лько": 745,
    "ько ": 1377,
    "вре": 378,
    "рем": 1040,
    "еме": 509,
    "ени": 515,
    " вре": 23,
    "врем": 379,
    "реме": 1041,
    "емен": 510,
    "мени": 763,
    "ени ": 516,
    "кот": 697,
    "оры": 947,
    " кот": 83,
    "кото": 698,
    "отор": 964,
    "торы": 1216,
    "орый": 948,
    "ас ": 284,
    " час": 202,
    "час ": 1317,
    "ущ": 1287,
    "ее": 478,
    " те": 176,
    "тек": 1188,
    "еку": 496,
    "кущ": 707,
    "уще": 1288,
    "щее": 1358,
    "ее ": 479,
    " тек": 177,
    "теку": 1189,
    "екущ": 497,
    "куще": 708,
    "ущее": 1289,
    "щее ": 1359,
    "мя": 787,
    "емя": 511,
    "мя ": 788,
    "ремя": 1042,
    "емя ": 512,
    "ако": 261,
    "кое": 684,
    "како": 670,
    "акое": 262,
    "кое ": 685,
    "йч": 659,
    "сей": 1109,
    "ейч": 486,
    "йча": 660,
    " сей": 159,
    "сейч": 1110,
    "ейча": 487,
    "йчас": 661,
    "кв": 671,
    "мос": 782,
    "оск": 952,
    "скв": 1116,
    "ква": 672,
    "ва ": 330,
    " мос": 99,
    "моск": 783,
    "оскв": 953,
    "сква": 1117,
    "ква ": 673,
    "нд": 797,
    " ло": 89,
    "лон": 739,
    "онд": 922,
    "ндо": 798,
    "дон": 446,
    " лон": 90,
    "лонд": 740,
    "ондо": 923,
    "ндон": 799,
    "доне": 447,
    "ью": 1381,
    "ю-": 1391,
    "-й": 221,
    "рк": 1050,
    " нь": 120,
    "нью": 852,
    "ью-": 1382,
    "ю-й": 1392,
    "-йо": 222,
    "йор": 655,
    "орк": 939,
    "рке": 1051,
    "ке ": 675,
    " нью": 121,
    "нью-": 853,
    "ью-й": 1383,
    "ю-йо": 1393,
    "-йор": 223,
    "йорк": 656,
    "орке": 940,
    "рке ": 1052
  },
  "response": null,
  "action_text": null
}