{
  "text": {
    " ": 0,
    "п": 915,
    "р": 947,
    "и": 562,
    "в": 310,
    "е": 436,
    "т": 1085,
    " п": 125,
    "пр": 939,
    "ри": 963,
    "ив": 564,
    "ве": 319,
    "ет": 505,
    "т ": 1086,
    " пр": 135,
    "при": 942,
    "рив": 964,
    "иве": 566,
    "вет": 330,
    "ет ": 506,
    " при": 137,
    "прив": 943,
    "риве": 965,
    "ивет": 567,
    "вет ": 331,
    "з": 540,
    "д": 397,
    "а": 213,
    "с": 1011,
    "у": 1153,
    "й": 615,
    " з": 54,
    "зд": 546,
    "др": 428,
    "ра": 949,
    "ав": 218,
    "вс": 362,
    "ст": 1060,
    "тв": 1093,
    "ву": 368,
    "уй": 1168,
    "й ": 616,
    " зд": 58,
    "здр": 551,
    "дра": 429,
    "рав": 950,
    "авс": 223,
    "вст": 366,
    "ств": 1061,
    "тву": 1096,
    "вуй": 369,
    "уй ": 1169,
    " здр": 61,
    "здра": 552,
    "драв": 430,
    "равс": 952,
    "авст": 224,
    "вств": 367,
    "ству": 1063,
    "твуй": 1097,
    "вуй ": 370,
    "к": 623,
    "ти": 1105,
    "ик": 584,
    "к ": 624,
    "ети": 507,
    "тик": 1106,
    "ик ": 585,
    "вети": 332,
    "етик": 508,
    "тик ": 1107,
    "о": 790,
    "б": 288,
    " д": 31,
    "до": 422,
    "об": 792,
    "бр": 297,
    "ро": 973,
    "ое": 825,
    "е ": 437,
    " до": 41,
    "доб": 424,
    "обр": 795,
    "бро": 298,
    "рое": 984,
    "ое ": 826,
    " доб": 43,
    "добр": 425,
    "обро": 796,
    "брое": 299,
    "рое ": 985,
    " у": 173,
    "ут": 1188,
    "тр": 1132,
    "о ": 791,
    " ут": 180,
    "утр": 1189,
    "тро": 1135,
    "ро ": 974,
    " утр": 181,
    "утро": 1190,
    "тро ": 1136,
    "ы": 1268,
    "ры": 1001,
    "ый": 1270,
    "бры": 300,
    "рый": 1002,
    "ый ": 1271,
    "обры": 797,
    "брый": 301,
    "рый ": 1003,
    "ч": 1216,
    " в": 13,
    "еч": 520,
    "че": 1227,
    "ер": 491,
    "р ": 948,
    " ве": 15,
    "веч": 335,
    "ече": 524,
    "чер": 1232,
    "ер ": 492,
    " веч": 18,
    "вече": 336,
    "ечер": 525,
    "чер ": 1233,
    "ю": 1286,
    "тс": 1139,
    "ую": 1196,
    "ю ": 1287,
    "етс": 509,
    "тст": 1140,
    "вую": 371,
    "ую ": 1197,
    "ветс": 333,
    "етст": 510,
    "тств": 1141,
    "твую": 1098,
    "вую ": 372,
    "ор": 866,
    "ов": 800,
    "во": 349,
    "здо": 549,
    "дор": 426,
    "оро": 869,
    "ров": 977,
    "ово": 808,
    "во ": 350,
    " здо": 60,
    "здор": 550,
    "доро": 427,
    "оров": 870,
    "рово": 980,
    "ово ": 809,
    "х": 1202,
    "л": 657,
    "по": 929,
    "ех": 515,
    "ха": 1203,
    "ал": 247,
    "ли": 672,
    "и ": 563,
    " по": 130,
    "пое": 930,
    "оех": 827,
    "еха": 516,
    "хал": 1206,
    "али": 250,
    "ли ": 673,
    " пое": 131,
    "поех": 931,
    "оеха": 828,
    "ехал": 517,
    "хали": 1207,
    "али ": 251,
    " ч": 190,
    "чу": 1242,
    "ув": 1155,
    "ва": 312,
    "ак": 245,
    " чу": 197,
    "чув": 1243,
    "ува": 1156,
    "вак": 315,
    "ак ": 246,
    " чув": 198,
    "чува": 1244,
    "увак": 1157,
    "вак ": 316,
    "н": 728,
    "ь": 1276,
    "де": 409,
    "ен": 481,
    "нь": 786,
    "ь ": 1277,
    " де": 37,
    "ден": 412,
    "ень": 486,
    "нь ": 787,
    " ден": 38,
    "день": 413,
    "ень ": 487,
    " й": 73,
    "йо": 620,
    "оу": 891,
    "у ": 1154,
    " йо": 74,
    "йоу": 621,
    "оу ": 892,
    " йоу": 75,
    "йоу ": 622,
    " х": 185,
    "ай": 243,
    " ха": 186,
    "хай": 1204,
    "ай ": 244,
    " хай": 187,
    "хай ": 1205,
    "да": 399,
    "ар": 264,
    "в ": 311,
    "зда": 547,
    "дар": 407,
    "аро": 265,
    "ов ": 801,
    " зда": 59,
    "здар": 548,
    "даро": 408,
    "аров": 266,
    "ров ": 978,
    " да": 32,
    " дар": 36,
    "ту": 1144,
    "ул": 1170,
    "ету": 512,
    "тул": 1145,
    "ули": 1171,
    "вету": 334,
    "етул": 513,
    "тули": 1146,
    "ули ": 1172,
    " к": 76,
    "ка": 625,
    " ка": 77,
    "как": 629,
    " как": 78,
    "как ": 630,
    "м": 697,
    " с": 144,
    "са": 1013,
    "ам": 254,
    "м ": 698,
    " са": 146,
    "сам": 1014,
    "ам ": 255,
    " сам": 147,
    "сам ": 1015,
    "ок": 836,
    "а ": 214,
    "пок": 934,
    "ока": 837,
    "ка ": 626,
    " пок": 133,
    "пока": 935,
    "ока ": 838,
    "я": 1293,
    "ви": 337,
    "ид": 573,
    "ди": 414,
    "им": 589,
    "мс": 725,
    "ся": 1083,
    "я ": 1294,
    " ув": 174,
    "уви": 1158,
    "вид": 338,
    "иди": 578,
    "дим": 415,
    "имс": 592,
    "мся": 726,
    "ся ": 1084,
    " уви": 175,
    "увид": 1159,
    "види": 340,
    "идим": 579,
    "димс": 416,
    "имся": 593,
    "мся ": 727,
    "ж": 531,
    "оз": 829,
    "зж": 553,
    "же": 535,
    "поз": 932,
    "озж": 830,
    "зже": 554,
    "же ": 536,
    " поз": 132,
    "позж": 933,
    "озже": 831,
    "зже ": 555,
    "сп": 1052,
    "ко": 636,
    "ой": 832,
    "йн": 617,
    "но": 767,
    " сп": 158,
    "спо": 1055,
    "око": 842,
    "кой": 639,
    "ойн": 834,
    "йно": 618,
    "ной": 769,
    "ой ": 833,
    " спо": 160,
    "спок": 1056,
    "поко": 936,
    "окой": 843,
    "койн": 640,
    "ойно": 835,
    "йной": 619,
    "ной ": 770,
    " н": 95,
    "оч": 896,
    "чи": 1234,
    " но": 111,
    "ноч": 773,
    "очи": 901,
    "чи ": 1235,
    " ноч": 112,
    "ночи": 774,
    "очи ": 902,
    "до ": 423,
    " до ": 42,
    "св": 1018,
    "ан": 260,
    "ни": 756,
    "ия": 613,
    " св": 148,
    "сви": 1019,
    "ида": 574,
    "дан": 405,
    "ани": 262,
    "ния": 760,
    "ия ": 614,
    " сви": 149,
    "свид": 1020,
    "вида": 339,
    "идан": 575,
    "дани": 406,
    "ания": 263,
    "ния ": 761,
    "г": 373,
    "се": 1021,
    "ег": 453,
    "го": 382,
    " вс": 24,
    "все": 363,
    "сег": 1024,
    "его": 454,
    "го ": 383,
    " все": 25,
    "всег": 364,
    "сего": 1025,
    "его ": 455,
    "ш": 1246,
    "хо": 1208,
    "ош": 905,
    "ше": 1247,
    " хо": 188,
    "хор": 1210,
    "рош": 993,
    "оше": 906,
    "шег": 1250,
    " хор": 189,
    "хоро": 1211,
    "орош": 874,
    "роше": 994,
    "ошег": 907,
    "шего": 1251,
    "дн": 417,
    "ня": 788,
    " дн": 39,
    "дня": 420,
    "ня ": 789,
    " дня": 40,
    "дня ": 421,
    "щ": 1257,
    "ё": 1306,
    " е": 46,
    "ещ": 528,
    "щё": 1266,
    "ё ": 1307,
    " ещ": 49,
    "ещё": 529,
    "щё ": 1267,
    " ещё": 50,
    "ещё ": 530,
    "-": 204,
    "а-": 215,
    "-п": 210,
    "ка-": 627,
    "а-п": 216,
    "-по": 211,
    "ока-": 839,
    "ка-п": 628,
    "а-по": 217,
    "-пок": 212,
    "ск": 1030,
    "ог": 813,
    " ск": 152,
    "ско": 1031,
    "кор": 647,
    "рог": 981,
    "ого": 818,
    " ско": 153,
    "скор": 1032,
    "коро": 648,
    "орог": 871,
    "рого": 982,
    "ого ": 819,
    "да ": 400,
    " да ": 33,
    " а": 1,
    "аг": 225,
    "га": 374,
    " аг": 2,
    "ага": 226,
    "га ": 375,
    " ага": 3,
    "ага ": 227,
    "он": 853,
    "не": 736,
    "чн": 1236,
    " ко": 79,
    "кон": 645,
    "оне": 854,
    "неч": 754,
    "ечн": 526,
    "чно": 1237,
    "но ": 768,
    " кон": 80,
    "коне": 646,
    "онеч": 856,
    "нечн": 755,
    "ечно": 527,
    "чно ": 1238,
    " т": 165,
    "то": 1118,
    " то": 168,
    "точ": 1128,
    "очн": 903,
    " точ": 170,
    "точн": 1129,
    "очно": 904,
    "со": 1043,
    "гл": 379,
    "ла": 659,
    "ас": 267,
    "н ": 729,
    " со": 154,
    "сог": 1048,
    "огл": 816,
    "гла": 380,
    "лас": 662,
    "асе": 268,
    "сен": 1028,
    "ен ": 482,
    " сог": 157,
    "согл": 1049,
    "огла": 817,
    "глас": 381,
    "ласе": 663,
    "асен": 269,
    "сен ": 1029,
    "рн": 970,
    "вер": 327,
    "ерн": 493,
    "рно": 971,
    " вер": 17,
    "верн": 328,
    "ерно": 494,
    "рно ": 972,
    " и": 62,
    "ме": 705,
    "нн": 762,
    " им": 67,
    "име": 590,
    "мен": 706,
    "енн": 483,
    "нно": 763,
    " име": 68,
    "имен": 591,
    "менн": 707,
    "енно": 484,
    "нно ": 764,
    "ес": 497,
    "ом": 849,
    "мн": 716,
    " не": 100,
    "нес": 746,
    "есо": 498,
    "сом": 1050,
    "омн": 851,
    "мне": 717,
    "нен": 744,
    " нес": 105,
    "несо": 747,
    "есом": 499,
    "сомн": 1051,
    "омне": 852,
    "мнен": 719,
    "ненн": 745,
    " б": 6,
    "бе": 289,
    "ез": 456,
    "зу": 559,
    "ус": 1180,
    "сл": 1035,
    "ло": 683,
    "вн": 346,
    " бе": 7,
    "без": 290,
    "езу": 458,
    "зус": 560,
    "усл": 1181,
    "сло": 1036,
    "лов": 684,
    "овн": 806,
    "вно": 347,
    " без": 8,
    "безу": 292,
    "езус": 459,
    "зусл": 561,
    "усло": 1182,
    "слов": 1037,
    "ловн": 686,
    "овно": 807,
    "вно ": 348,
    "те": 1099,
    " ес": 47,
    "ест": 500,
    "сте": 1064,
    "тес": 1103,
    "тве": 1094,
    "вен": 325,
    " ест": 48,
    "есте": 502,
    "стес": 1065,
    "тест": 1104,
    "еств": 501,
    "стве": 1062,
    "твен": 1095,
    "венн": 326,
    "з ": 541,
    "ез ": 457,
    "без ": 291,
    "оп": 863,
    "ос": 877,
    " во": 19,
    "воп": 355,
    "опр": 864,
    "про": 944,
    "рос": 990,
    "осо": 878,
    "сов": 1045,
    " воп": 21,
    "вопр": 356,
    "опро": 865,
    "прос": 946,
    "росо": 991,
    "осов": 879,
    "сов ": 1046,
    "та": 1090,
    " та": 166,
    "так": 1091,
    " так": 167,
    "так ": 1092,
    "уг": 1162,
    "гу": 393,
    " уг": 176,
    "угу": 1163,
    "гу ": 394,
    " угу": 177,
    "угу ": 1164,
    "дав": 401,
    "ава": 219,
    "вай": 313,
    " дав": 34,
    "дава": 402,
    "авай": 220,
    "вай ": 314,
    " о": 115,
    "ке": 631,
    "ей": 460,
    " ок": 118,
    "оке": 840,
    "кей": 632,
    "ей ": 461,
    " оке": 119,
    "окей": 841,
    "кей ": 633,
    " л": 82,
    "ад": 228,
    " ла": 83,
    "лад": 660,
    "адн": 229,
    "дно": 418,
    " лад": 84,
    "ладн": 661,
    "адно": 230,
    "дно ": 419,
    "нет": 749,
    " нет": 106,
    "нет ": 750,
    "еа": 441,
    "неа": 740,
    "еа ": 442,
    " неа": 103,
    "неа ": 741,
    "гд": 376,
    " ни": 108,
    "ник": 758,
    "ико": 586,
    "ког": 637,
    "огд": 814,
    "гда": 377,
    " ник": 110,
    "нико": 759,
    "иког": 587,
    "когд": 638,
    "огда": 815,
    "гда ": 378,
    "не ": 737,
    " не ": 101,
    "ду": 431,
    "ум": 1173,
    "ма": 699,
    "аю": 283,
    " ду": 44,
    "дум": 432,
    "ума": 1174,
    "маю": 703,
    "аю ": 284,
    " дум": 45,
    "дума": 433,
    "умаю": 1176,
    "маю ": 704,
    " м": 87,
    " мн": 90,
    " мне": 91,
    "мне ": 718,
    "э": 1281,
    " э": 199,
    "эт": 1282,
    " эт": 200,
    "это": 1283,
    "то ": 1119,
    " это": 201,
    "это ": 1284,
    "нр": 775,
    "ит": 602,
    " нр": 113,
    "нра": 776,
    "ави": 221,
    "вит": 341,
    "итс": 605,
    "тся": 1142,
    " нра": 114,
    "нрав": 777,
    "рави": 951,
    "авит": 222,
    "витс": 342,
    "ится": 606,
    "тся ": 1143,
    "ни ": 757,
    " ни ": 109,
    "за": 542,
    " за": 55,
    "за ": 543,
    " за ": 56,
    "чт": 1239,
    " чт": 195,
    "что": 1240,
    " что": 196,
    "что ": 1241,
    "ем": 479,
    "овс": 811,
    "сем": 1026,
    "ем ": 480,
    " сов": 156,
    "совс": 1047,
    "овсе": 812,
    "всем": 365,
    "сем ": 1027,
    "аж": 236,
    "даж": 403,
    "аже": 237,
    " даж": 35,
    "даже": 404,
    "аже ": 238,
    "май": 701,
    "умай": 1175,
    "май ": 702,
    "вр": 359,
    "ря": 1006,
    "яд": 1295,
    "д ": 398,
    " вр": 22,
    "вря": 360,
    "ряд": 1007,
    "яд ": 1296,
    " вря": 23,
    "вряд": 361,
    "ряд ": 1008,
    " ли": 85,
    " ли ": 86,
    "ц": 1212,
    "от": 882,
    "иц": 607,
    "ца": 1213,
    "ат": 278,
    "ел": 470,
    "ль": 689,
    "ьн": 1278,
    " от": 120,
    "отр": 888,
    "три": 1133,
    "риц": 968,
    "ица": 608,
    "цат": 1214,
    "ате": 281,
    "тел": 1100,
    "ель": 477,
    "льн": 690,
    "ьно": 1279,
    " отр": 122,
    "отри": 889,
    "триц": 1134,
    "рица": 969,
    "ицат": 609,
    "цате": 1215,
    "ател": 282,
    "тель": 1102,
    "ельн": 478,
    "льно": 691,
    "ьно ": 1280,
    "е-": 438,
    "-а": 205,
    "не-": 738,
    "е-а": 439,
    "-а ": 206,
    " не-": 102,
    "не-а": 739,
    "е-а ": 440,
    "уш": 1191,
    "шк": 1252,
    "ки": 634,
    "туш": 1147,
    "ушк": 1194,
    "шки": 1253,
    "ки ": 635,
    "нету": 751,
    "етуш": 514,
    "тушк": 1148,
    "ушки": 1195,
    "шки ": 1254,
    "ф": 1198,
    " ф": 182,
    "фи": 1199,
    "иг": 570,
    " фи": 183,
    "фиг": 1200,
    "игу": 571,
    "гуш": 395,
    " фиг": 184,
    "фигу": 1201,
    "игуш": 572,
    "гушк": 396,
    "на": 730,
    " на": 96,
    "над": 732,
    "адо": 231,
    " над": 98,
    "надо": 733,
    "адо ": 232,
    " в ": 14,
    "тот": 1126,
    "от ": 883,
    "этот": 1285,
    "тот ": 1127,
    " р": 139,
    "аз": 239,
    " ра": 140,
    "раз": 953,
    "аз ": 240,
    " раз": 141,
    "раз ": 954,
    " ид": 63,
    "иде": 576,
    "деа": 410,
    "еал": 443,
    "аль": 252,
    " иде": 64,
    "идеа": 577,
    "деал": 411,
    "еаль": 444,
    "альн": 253,
    "тл": 1108,
    "ич": 610,
    "отл": 884,
    "тли": 1109,
    "лич": 678,
    "ичн": 611,
    " отл": 121,
    "отли": 885,
    "тлич": 1111,
    "личн": 679,
    "ично": 612,
    "яс": 1297,
    "ющ": 1288,
    "ще": 1261,
    "пот": 937,
    "тря": 1137,
    "ряс": 1009,
    "яса": 1298,
    "саю": 1016,
    "ающ": 285,
    "юще": 1289,
    "ще ": 1262,
    " пот": 134,
    "потр": 938,
    "отря": 890,
    "тряс": 1138,
    "ряса": 1010,
    "ясаю": 1299,
    "сающ": 1017,
    "ающе": 286,
    "юще ": 1290,
    "увс": 1160,
    "чувс": 1245,
    "увст": 1161,
    "еб": 445,
    "бя": 308,
    " се": 150,
    "себ": 1022,
    "ебя": 446,
    "бя ": 309,
    " себ": 151,
    "себя": 1023,
    "ебя ": 447,
    "ол": 844,
    "лё": 692,
    "ём": 1308,
    "рол": 986,
    "олё": 847,
    "лём": 693,
    "ём ": 1309,
    " кор": 81,
    "орол": 872,
    "ролё": 987,
    "олём": 848,
    "лём ": 694,
    "ча": 1217,
    "зам": 544,
    "аме": 256,
    "меч": 708,
    "еча": 521,
    "чат": 1224,
    " зам": 57,
    "заме": 545,
    "амеч": 257,
    "меча": 709,
    "ечат": 523,
    "чате": 1226,
    " я": 202,
    " я ": 203,
    "ре": 960,
    "ек": 462,
    "кр": 649,
    "сн": 1038,
    "пре": 940,
    "рек": 961,
    "екр": 466,
    "кра": 650,
    "рас": 958,
    "асн": 270,
    "сно": 1039,
    " пре": 136,
    "прек": 941,
    "рекр": 962,
    "екра": 467,
    "крас": 651,
    "расн": 959,
    "асно": 271,
    "сно ": 1040,
    "ле": 667,
    "еп": 488,
    "пе": 919,
    "вел": 323,
    "ели": 471,
    "лик": 676,
    "кол": 641,
    "оле": 845,
    "леп": 670,
    "епе": 489,
    "пен": 920,
    " вел": 16,
    "вели": 324,
    "елик": 472,
    "лико": 677,
    "икол": 588,
    "коле": 642,
    "олеп": 846,
    "лепе": 671,
    "епен": 490,
    "пен ": 921,
    "ост": 880,
    "сто": 1070,
    " про": 138,
    "рост": 992,
    "осто": 881,
    "сто ": 1071,
    "щи": 1263,
    "ий": 582,
    "ющи": 1291,
    "щий": 1264,
    "ий ": 583,
    "ающи": 287,
    "ющий": 1292,
    "щий ": 1265,
    "па": 916,
    "су": 1076,
    "спа": 1053,
    "пас": 917,
    "асу": 276,
    "су ": 1077,
    " спа": 159,
    "спас": 1054,
    "пасу": 918,
    "асу ": 277,
    "ми": 710,
    "ир": 597,
    " ми": 88,
    "мир": 711,
    "ир ": 598,
    " мир": 89,
    "мир ": 712,
    "уп": 1177,
    " су": 163,
    "суп": 1078,
    "упе": 1178,
    "пер": 922,
    " суп": 164,
    "супе": 1079,
    "упер": 1179,
    "пер ": 923,
    "оо": 857,
    "од": 822,
    "ев": 448,
    "вл": 343,
    "ён": 1310,
    "воо": 353,
    "оод": 859,
    "оду": 823,
    "душ": 434,
    "уше": 1192,
    "шев": 1248,
    "евл": 451,
    "влё": 344,
    "лён": 695,
    "ён ": 1311,
    " воо": 20,
    "воод": 354,
    "ооду": 860,
    "одуш": 824,
    "душе": 435,
    "ушев": 1193,
    "шевл": 1249,
    "евлё": 452,
    "влён": 345,
    "лён ": 696,
    "оя": 910,
    "ят": 1300,
    "тн": 1114,
    "нев": 742,
    "еве": 449,
    "еро": 495,
    "роя": 996,
    "оят": 911,
    "ятн": 1301,
    "тно": 1115,
    " нев": 104,
    "неве": 743,
    "евер": 450,
    "веро": 329,
    "ероя": 496,
    "роят": 997,
    "оятн": 912,
    "ятно": 1302,
    "тно ": 1116,
    "шо": 1255,
    "ошо": 908,
    "шо ": 1256,
    "рошо": 995,
    "ошо ": 909,
    "мо": 722,
    " мо": 93,
    "мой": 723,
    " мой": 94,
    "мой ": 724,
    "бы": 305,
    "ыл": 1272,
    "л ": 658,
    " бы": 11,
    "был": 306,
    "ыл ": 1273,
    " был": 12,
    "был ": 307,
    "уж": 1165,
    "жа": 532,
    "ны": 781,
    "ым": 1274,
    " уж": 178,
    "ужа": 1166,
    "жас": 533,
    "сны": 1041,
    "ным": 784,
    "ым ": 1275,
    " ужа": 179,
    "ужас": 1167,
    "жасн": 534,
    "асны": 272,
    "сным": 1042,
    "ным ": 785,
    " г": 26,
    "гр": 388,
    "ру": 998,
    " гр": 29,
    "гру": 391,
    "рус": 999,
    "уст": 1185,
    "стн": 1068,
    " гру": 30,
    "грус": 392,
    "руст": 1000,
    "устн": 1186,
    "стно": 1069,
    "пл": 926,
    "ох": 893,
    " пл": 128,
    "пло": 927,
    "лох": 687,
    "охо": 894,
    "хо ": 1209,
    " пло": 129,
    "плох": 928,
    "лохо": 688,
    "охо ": 895,
    "зо": 556,
    "азо": 241,
    "зоч": 557,
    "оча": 897,
    "чар": 1220,
    "ова": 802,
    "ван": 317,
    "ан ": 261,
    "разо": 955,
    "азоч": 242,
    "зоча": 558,
    "очар": 898,
    "чаро": 1221,
    "рова": 979,
    "ован": 803,
    "ван ": 318,
    " оч": 123,
    "оче": 899,
    "чен": 1230,
    " оче": 124,
    "очен": 900,
    "чень": 1231,
    "ть": 1151,
    "сть": 1074,
    "ть ": 1152,
    "усть": 1187,
    "сть ": 1075,
    " пе": 126,
    "печ": 924,
    "чал": 1218,
    " печ": 127,
    "печа": 925,
    "ечал": 522,
    "чаль": 1219,
    "сч": 1080,
    "есч": 503,
    "сча": 1081,
    "час": 1222,
    "аст": 273,
    "стл": 1066,
    "лив": 674,
    "ив ": 565,
    "несч": 748,
    "есча": 504,
    "счас": 1082,
    "част": 1223,
    "астл": 274,
    "стли": 1067,
    "тлив": 1110,
    "лив ": 675,
    "нех": 752,
    "ехо": 518,
    " нех": 107,
    "нехо": 753,
    "ехор": 519,
    "ноо": 771,
    "ооо": 861,
    "оо ": 858,
    "тноо": 1117,
    "нооо": 772,
    "ооо ": 862,
    "ты": 1149,
    "ы ": 1269,
    " ты": 171,
    "ты ": 1150,
    " ты ": 172,
    "бо": 293,
    " бо": 9,
    "бот": 294,
    " бот": 10,
    "бот ": 295,
    " че": 193,
    "чел": 1228,
    "ело": 475,
    "ове": 804,
    "век": 320,
    "ек ": 463,
    " чел": 194,
    "чело": 1229,
    "елов": 476,
    "лове": 685,
    "овек": 805,
    "век ": 321,
    "рю": 1004,
    " го": 27,
    "гов": 384,
    "вор": 357,
    "орю": 875,
    "рю ": 1005,
    " гов": 28,
    "гово": 385,
    "овор": 810,
    "ворю": 358,
    "орю ": 876,
    "с ": 1012,
    " с ": 145,
    "ото": 886,
    "том": 1122,
    "ом ": 850,
    "бото": 296,
    "отом": 887,
    "том ": 1123,
    "еко": 464,
    "ком": 643,
    "веко": 322,
    "еком": 465,
    "ком ": 644,
    "т-": 1087,
    "-б": 207,
    " ча": 191,
    "ат-": 279,
    "т-б": 1088,
    "-бо": 208,
    " чат": 192,
    "чат-": 1225,
    "ат-б": 280,
    "т-бо": 1089,
    "-бот": 209,
    " ж": 51,
    "жи": 537,
    " жи": 52,
    "жив": 538,
    "иво": 568,
    "вой": 351,
    " жив": 53,
    "живо": 539,
    "ивой": 569,
    "вой ": 352,
    "ии": 580,
    " ии": 65,
    "ии ": 581,
    " ии ": 66,
    "ящ": 1303,
    "нас": 734,
    "тоя": 1130,
    "оящ": 913,
    "ящи": 1304,
    " нас": 99,
    "наст": 735,
    "асто": 275,
    "стоя": 1073,
    "тоящ": 1131,
    "оящи": 914,
    "ящий": 1305,
    "мм": 713,
    "огр": 820,
    "гра": 389,
    "рам": 956,
    "амм": 258,
    "мма": 714,
    "ма ": 700,
    "прог": 945,
    "рогр": 983,
    "огра": 821,
    "грам": 390,
    "рамм": 957,
    "амма": 259,
    "мма ": 715,
    "со ": 1044,
    " со ": 155,
    "мно": 720,
    " мно": 92,
    "мной": 721,
    "бщ": 302,
    "ща": 1258,
    "ае": 233,
    " об": 116,
    "общ": 798,
    "бща": 303,
    "щае": 1259,
    "ает": 234,
    " общ": 117,
    "обща": 799,
    "бщае": 304,
    "щает": 1260,
    "аетс": 235,
    "ется": 511,
    " ро": 142,
    "роб": 975,
    "обо": 793,
    " роб": 143,
    "робо": 976,
    "обот": 794,
    "на ": 731,
    " на ": 97,
    "той": 1120,
    " той": 169,
    "той ": 1121,
    " ст": 161,
    "тор": 1124,
    "рон": 988,
    " сто": 162,
    "стор": 1072,
    "торо": 1125,
    "орон": 873,
    "роне": 989,
    "оне ": 855,
    "ис": 599,
    "ку": 654,
    "сс": 1057,
    " ис": 71,
    "иск": 600,
    "ску": 1033,
    "кус": 655,
    "усс": 1183,
    "сст": 1058,
    "нны": 765,
    "ный": 782,
    " иск": 72,
    "иску": 601,
    "скус": 1034,
    "кусс": 656,
    "усст": 1184,
    "сств": 1059,
    "енны": 485,
    "нный": 766,
    "ный ": 783,
    "ин": 594,
    "нт": 778,
    "лл": 680,
    "кт": 652,
    " ин": 69,
    "инт": 595,
    "нте": 779,
    "елл": 473,
    "лле": 681,
    "лек": 668,
    "ект": 468,
    "кт ": 653,
    " инт": 70,
    "инте": 596,
    "нтел": 780,
    "телл": 1101,
    "елле": 474,
    "ллек": 682,
    "лект": 669,
    "ект ": 469,
    "лг": 664,
    "тм": 1112,
    " ал": 4,
    "алг": 248,
    "лго": 665,
    "гор": 386,
    "ори": 867,
    "рит": 966,
    "итм": 603,
    "тм ": 1113,
    " алг": 5,
    "алго": 249,
    "лгор": 666,
    "гори": 387,
    "орит": 868,
    "ритм": 967,
    "итм ": 604
  },
  "response": null,
  "action_text": null
}